Repository: files-community/Files
Catalog: src/Files.App/Strings/*/Resources.resw
Source language: en_us
Languages: ar, bg, ca, cs_cz, da, de_de, el, es_es, fi_fi, fr_fr, he_il, hr_hr, hu_hu, id_id, it_it, ja_jp, ka, ko_kr, lv_lv, nb_no, nl_nl, or_in, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sv_se, th_th, tr_tr, uk_ua, vi, zh_hans, zh_hant

# PropertySampleRate
source: Sample Rate
ar: معدل العينة
bg: Честота на дискретизация
ca: Freqüència de mostreig
cs_cz: Vzorkovací frekvence
da: Prøvefrekvens
de_de: Datenrate
el: Ρυθμός δειγματοληψίας
es_es: Frecuencia de muestreo
fi_fi: Näytteenottotaajuus
fr_fr: Taux d'échantillonnage
he_il: קצב דגימה
hr_hr: Frekvencija uzorkovanja
hu_hu: Mintavételi frekvencia
id_id: Tingkat Sampel
it_it: Velocità dati
ja_jp: サンプル レート
ka: ნიმუშის შეფასება
ko_kr: 샘플 속도
lv_lv: Parauga ātrums
nb_no: Prøvefrekvens
or_in: ନମୂନା ମୂଲ୍ୟ
pl_pl: Ilość powtórzeń
pt_pt: Frequência
ro_ro: Rată de eșantionare
ru_ru: Частота дискретизации
sk_sk: Vzorkovacia frekvencia
sv_se: Samplingshastighet
th_th: อัตราการสุ่มตัวอย่าง
tr_tr: Örnekleme Hızı
uk_ua: Частота дискретизації:
vi: Tốc độ lấy mẫu
zh_hans: 采样率
zh_hant: 採樣速率

# PropertyAlbumArtist
source: Album Artist
ar: مؤدي الألبوم
bg: Изпълнител на албума
ca: Artista de l'àlbum
cs_cz: Interpret alba
da: Album Kunstner
de_de: Albuminterpret
el: Καλλιτέχνης άλμπουμ
es_es: Intérprete del álbum
fi_fi: Albumin esittäjä
fr_fr: Artiste de l'album
he_il: אמן האלבום:
hr_hr: Izvođač albuma
hu_hu: Album előadója
id_id: Artis Album
it_it: Artista dell'album
ja_jp: アルバムのアーティスト
ka: ალბომის შემსრულებელი
ko_kr: 앨범 아티스트
lv_lv: Albuma izpildītājs
nl_nl: Albumartiest
or_in: ଆଲ୍‌ବମ୍ କଳାକାର
pl_pl: Artysta albumu
pt_pt: Artista do álbum
ro_ro: Albumul Artistului
ru_ru: Исполнитель альбома
sk_sk: Interpret albumu
th_th: อัลบัมศิลปิน
tr_tr: Albüm Sanatçısı
uk_ua: Виконавець альбому
vi: Nghệ sĩ Album
zh_hans: 唱片集艺术家
zh_hant: 專輯演出者

# PropertyAlbumTitle
source: Album Title
ar: عنوان الألبوم
bg: Заглавие на албума
ca: Títol de l'àlbum
cs_cz: Název alba
da: Album Titel
de_de: Albumtitel
el: Τίτλος άλμπουμ
es_es: Título del álbum
fi_fi: Albumin otsikko
fr_fr: Titre de l'album
he_il: שם אלבום
hr_hr: Naslov albuma
hu_hu: Album
id_id: Judul Album
it_it: Titolo dell'album
ja_jp: アルバムのタイトル
ka: ალბომის სათაური
ko_kr: 앨범 이름
lv_lv: Albuma nosaukums
nb_no: Albumtittel
nl_nl: Albumtitel
or_in: ଆଲ୍‌ବମ୍ ଟାଇଟେଲ୍
pl_pl: Nazwa albumu
pt_pt: Título do álbum
ro_ro: Titlu album
ru_ru: Название альбома
sk_sk: Názov albumu
sv_se: Album
th_th: ชื่ออัลบัม
tr_tr: Albüm Adı
uk_ua: Назва альбому
vi: Tiêu đề Album
zh_hans: 唱片集标题
zh_hant: 專輯標題

source: Artist
ar: فنان
bg: Изпълнител
ca: Artista
cs_cz: Interpret
da: Kunstner
de_de: Künstler
el: Καλλιτέχνης
es_es: Intérprete
fi_fi: Esittäjä
fr_fr: Artiste
he_il: אמן
hr_hr: Izvođač
hu_hu: Előadó
id_id: Artis
it_it: Artista
ja_jp: アーティスト
ka: ხელოვანი
ko_kr: 아티스트
lv_lv: Izpildītājs
nl_nl: Artiest
or_in: କଳାକାର:
pl_pl: Artysta
pt_pt: Artista
ru_ru: Исполнитель
sk_sk: Umelec
th_th: ศิลปิน
tr_tr: Sanatçı
uk_ua: Виконавець
vi: Nghệ sĩ
zh_hans: 艺术家
zh_hant: 演出者

# PropertyBeatsPerMinute
source: Beats Per Minute
ar: نبضة في الدقيقة
bg: Удари в минута
ca: Batecs per minut
cs_cz: Údery za minutu
da: Slag pr. minut
de_de: Schläge pro Minute
el: Κτύποι ανά λεπτό
es_es: Pulsaciones por minuto (bpm)
fi_fi: Lyöntiä minuutissa
fr_fr: Battements par minute
he_il: פעימות לדקה (BPM)
hr_hr: Otkucaja u minuti
hu_hu: Ütem / perc
id_id: Ketukan Per Menit
it_it: Battute al minuto
ja_jp: ビート数/分
ka: ურტყამს ყოველ წუთში
ko_kr: Bpm
lv_lv: Sitieni minūtē
nb_no: Slag per minutt
nl_nl: Beats per minuut
pl_pl: Uderzenia na minutę
pt_pt: Batidas por minuto
ro_ro: Bătăi pe minut
ru_ru: Ударов в минуту
sk_sk: Údery za minútu (BPM)
sv_se: Slag per minut
th_th: จังหวะต่อนาที
tr_tr: Dakikada Vuruş Sayısı
uk_ua: Кількість ударів на хвилину
vi: Nhịp mỗi phút
zh_hans: 每分钟节拍数
zh_hant: 節拍速率

# PropertyComposer
source: Composer
ar: المؤلف
bg: Композитор
ca: Compositor
cs_cz: Skladatel
da: Komponist
de_de: Komponist
el: Συνθέτης
es_es: Compositor
fi_fi: Säveltäjä
fr_fr: Compositeur
he_il: מלחין:
hr_hr: Skladatelj
hu_hu: Zeneszerző
id_id: Komposer
it_it: Compositore
ja_jp: 作曲者
ka: კომპოზიტორი
ko_kr: 작곡가
lv_lv: Komponists
nb_no: Komponist
nl_nl: Componist
or_in: ରଚୟିତା
pl_pl: Kompozytor
pt_pt: Compositor
ro_ro: Compozitor
ru_ru: Композитор
sk_sk: Skladateľ
sv_se: Kompositör
th_th: ผู้ประพันธ์
tr_tr: Besteci
uk_ua: Композитор
vi: Nhạc sĩ
zh_hans: 作曲者
zh_hant: 作曲家

source: Conductor
ar: موصل
bg: Диригент
ca: Director
cs_cz: Dirigent
da: Dirigent
de_de: Dirigent
el: Διευθυντής ορχήστρας
es_es: Director
fi_fi: Kapellimestari
fr_fr: Conducteur
he_il: מנצח:
hr_hr: Dirigent
hu_hu: Karmester
id_id: Konduktor
it_it: Conduttore
ja_jp: 指揮者
ka: კონდუქტორი
ko_kr: 지휘자
lv_lv: Diriģents
nb_no: Dirigent
nl_nl: Dirigent
or_in: କଣ୍ଡକ୍ଟର
pl_pl: Konduktor
pt_pt: Maestro
ro_ro: Dirijor
ru_ru: Дирижер
sk_sk: Dirigent
sv_se: Dirigent
th_th: ผู้ควบคุมวง
tr_tr: Şef
uk_ua: Диригент
vi: Nhạc trưởng
zh_hans: 指挥者
zh_hant: 指揮家

# PropertyDiscNumber
source: Disc Number
ar: رقم القرص
bg: Номер на диска
ca: Nombre de discos
cs_cz: Číslo disku
da: Disknummer
de_de: CD-Nummer
el: Αριθμός δίσκου
es_es: Número de disco
fi_fi: Levynumero
fr_fr: Numéro du disque
he_il: מספר תקליט
hr_hr: Broj diska
hu_hu: Lemez száma
id_id: Nomor Disk
it_it: Numero disco
ja_jp: ディスク番号
ka: დისკის ნომერი
ko_kr: 디스크 번호
lv_lv: Diska numurs
nb_no: Platenummer
nl_nl: Schijfnummer
pl_pl: Numer płyty
pt_pt: Número do disco
ro_ro: Numărul discului
ru_ru: № диска
sk_sk: Číslo disku
sv_se: Skivnummer
th_th: แผ่นที่
tr_tr: Disk Numarası
uk_ua: № диску
vi: Số đĩa
zh_hans: 光盘编号
zh_hant: 唱片編號

# PropertyGenre
source: Genre
ar: النوع
bg: Жанр
ca: Gènere
cs_cz: Žánr
el: Είδος
es_es: Género
fi_fi: Tyylilaji
he_il: ז'אנר
hr_hr: Žanr
hu_hu: Műfaj
it_it: Genere
ja_jp: ジャンル
ka: ჟანრი
ko_kr: 장르
lv_lv: Žanrs
nb_no: Sjanger
or_in: ଧରଣ
pl_pl: Gatunek
pt_pt: Género
ro_ro: Gen
ru_ru: Жанр
sk_sk: Žáner
th_th: หมวด
tr_tr: Tür
uk_ua: Жанр
vi: Thể loại
zh_hans: 流派
zh_hant: 內容類型

# PropertyTrackNumber
source: Track Number
ar: رقم المسار
bg: Номер на песен
ca: Número de pista
cs_cz: Číslo skladby
da: Spornummer
de_de: Titelnummer
el: Αριθμός κομματιού
es_es: Número de pista
fi_fi: Kappaleen numero
fr_fr: Numéro de piste
he_il: מספר רצועה
hr_hr: Broj pjesme
hu_hu: Szám száma
id_id: Nomor Trek
it_it: Numbero traccia
ja_jp: トラック番号
ka: ტრეკის ნომერი
ko_kr: 트랙 번호
lv_lv: Celiņa numurs
nb_no: Spornummer
nl_nl: Nummer
or_in: ଟ୍ରାକ୍ ସଂଖ୍ୟା
pl_pl: Numer ścieżki
pt_pt: Número da faixa
ro_ro: Număr pistă
ru_ru: Номер дорожки
sk_sk: Číslo stopy
sv_se: Låtnummer
th_th: หมายเลขแทร็ก
tr_tr: Parça Numarası
uk_ua: Номер запису
vi: Số rãnh âm
zh_hans: 曲目编号
zh_hant: 曲目編號

# PropertyDuration
source: Duration
ar: المدة
bg: Времетраене
ca: Durada
cs_cz: Doba trvání
da: Varighed
de_de: Dauer
el: Διάρκεια
es_es: Duración
fi_fi: Kesto
fr_fr: Durée
he_il: משך זמן
hr_hr: Trajanje
hu_hu: Hossz
id_id: Durasi
it_it: Durata
ja_jp: 長さ
ka: ხანგრძლივობა
ko_kr: 길이
lv_lv: Ilgums
nb_no: Varighet
nl_nl: Afspeelduur
or_in: ଅବଧି
pl_pl: Czas trwania
pt_pt: Duração
ro_ro: Durată
ru_ru: Длительность
sk_sk: Dĺžka
sv_se: Längd
th_th: ความยาว
tr_tr: Süre
uk_ua: Тривалість
vi: Thời lượng
zh_hans: 持续时间
zh_hant: 曲長

# PropertyFrameCount
source: Frame Count
ar: عدد الإطارات
bg: Брой кадри
ca: Recompte de marcs
cs_cz: Počet snímků
da: Rammeantal
de_de: Einzelbildanzahl
el: Μέτρηση καρέ
es_es: Número de fotogramas
fi_fi: Kehysmäärä
fr_fr: Nombre d'images
he_il: מספר פריימים
hr_hr: Broj okvira
hu_hu: Képkockák száma
id_id: Jumlah Bingkai
it_it: Numero di frame
ja_jp: フレーム数
ka: ჩარჩოების რაოდენობა
ko_kr: 프레임 수
lv_lv: Kadru skaits
nb_no: Antall bilder
nl_nl: Aantal frames
pl_pl: Ilość klatek
pt_pt: N.º de molduras
ro_ro: Numărul de cadre
ru_ru: Количество кадров
sk_sk: Počet snímkov
sv_se: Antal bildrutor
th_th: อัตราเฟรม
tr_tr: Kare Sayısı
uk_ua: Кількість кадрів
vi: Số khung hình
zh_hans: 帧数
zh_hant: 畫格計數

# PropertyProtectionType
source: Protection Type
ar: نوع الحماية
bg: Тип на защита
ca: Tipus de protecció
cs_cz: Typ ochrany
da: Beskyttelsestype
de_de: Schutztyp
el: Τύπος προστασίας
es_es: Tipo de protección
fi_fi: Suojaustyyppi
fr_fr: Type de protection
he_il: סוג הגנה
hr_hr: Vrsta zaštite
hu_hu: Védelem típusa
id_id: Jenis Proteksi
it_it: Tipo di protezione
ja_jp: 保護の種類
ka: დაცვის ტიპი
ko_kr: 보호 유형
lv_lv: Aizsardzības tips
nb_no: Beskyttelsestype
nl_nl: Beveiligingstype
pl_pl: Typ ochrony
pt_pt: Tipo de proteção
ro_ro: Tip de protecție
ru_ru: Тип защиты
sk_sk: Typ ochrany
sv_se: Typ av skydd
th_th: รูปแบบการป้องกัน
tr_tr: Koruma Türü
uk_ua: Тип захисту
vi: Loại trình bảo vệ
zh_hans: 保护类型
zh_hant: 保護類型

# PropertyAuthorUrl
source: Author Url
ar: عنوان المؤلف
bg: URL адрес на автора
ca: Web de l'autor
cs_cz: URL autora
da: Forfatter Url
de_de: Autoren-Url
el: Url Συντάκτη
es_es: URL del autor
fi_fi: Tekijän URL-osoite
fr_fr: URL de l'auteur
he_il: כתובת מחבר
hr_hr: URL Autora
hu_hu: Szerző weboldal
id_id: URL Penulis
it_it: Url autore
ja_jp: 著者の URL
ka: ავტორის მისამართი
ko_kr: 작성자 링크
lv_lv: Autora URL
nb_no: Nettadresse til forfatter
nl_nl: URL auteur
pl_pl: Adres URL autora
pt_pt: URL do autor
ro_ro: URL-ul autorului
ru_ru: Url Автора
sk_sk: Web umelca
sv_se: Författar-URL
th_th: Url ผู้เขียน
tr_tr: Yazar Url'si
uk_ua: URL-адреса автора
vi: Url tác giả
zh_hans: 作者 URL
zh_hant: 作者網站連結

# PropertyContentDistributor
source: Content Distributor
ar: موزع المحتوى
bg: Разпространител на съдържание
ca: Distribuïdor del contingut
cs_cz: Distributor obsahu
da: Indholdsdistributør
de_de: Herausgeber
el: Διανομέας περιεχομένου
es_es: Proveedor de contenido
fi_fi: Sisällön jakelija
fr_fr: Distributeur
he_il: מפיץ תוכן
hr_hr: Distributer sadržaja
hu_hu: Tartalomszolgáltató
id_id: Distributor Konten
it_it: Distributore del contenuto
ja_jp: コンテンツの配布元
ka: კონტენტის გამავრცელებელი
ko_kr: 콘텐츠 배포자
lv_lv: Satura izplatītājs
nb_no: Innholdsdistributør
nl_nl: Inhoudverspreider
pl_pl: Dystrybutor treści
pt_pt: Distribuidor de conteúdo
ro_ro: Distribuitor de conținut
ru_ru: Дистрибьютор
sk_sk: Distribútor obsahu
sv_se: Innehållsdistributör
th_th: ผู้จัดจำหน่ายเนื้อหา
tr_tr: İçerik Dağıtıcı
uk_ua: Дистриб'ютор контенту
vi: Bên phân phối nội dung
zh_hans: 内容分发商
zh_hant: 內容發布者

# PropertyDateReleased
source: Date Released
ar: تاريخ الاصدار
bg: Дата на издаване
ca: Data de llançament
cs_cz: Datum vydání
da: Udgivelsesdato
de_de: Veröffentlichungsdatum
el: Ημερομηνία κυκλοφορίας
es_es: Fecha de lanzamiento
fi_fi: Julkaisupäivä
fr_fr: Date de sortie
he_il: תאריך שחרור
hr_hr: Datum objave
hu_hu: Megjelenés dátuma
id_id: Tanggal Rilis
it_it: Data Rilascio
ja_jp: リリース日
ka: გამოშვების თარიღი
ko_kr: 발매일
lv_lv: Izlaišanas datums
nb_no: Utgivelsesdato
nl_nl: Releasedatum
pl_pl: Data wydania
pt_pt: Data de lançamento
ro_ro: Data lansării
ru_ru: Дата выпуска
sk_sk: Dátum vydania
sv_se: Utgivningsdatum
th_th: วันที่จัดจำหน่าย
tr_tr: Yayınlanma Tarihi
uk_ua: Дата випуску
vi: Ngày phát hành
zh_hans: 发布日期
zh_hant: 發行日期

# PropertySeriesName
source: Series Name
ar: اسم السلسلة
bg: Име на сериал
ca: Nom de la sèrie
cs_cz: Název série
da: Serienavn
de_de: Serienname
el: Όνομα σειράς
es_es: Nombre de la serie
fi_fi: Sarjan nimi
fr_fr: Nom de la série
he_il: שם סידרה
hr_hr: Naziv serije
hu_hu: Sorozat
id_id: Nama Seri
it_it: Nome serie
ja_jp: シリーズ名
ka: სერიის სახელი
ko_kr: 시리즈 이름
lv_lv: Sērijas nosaukums
nb_no: Serienavn
nl_nl: Reeksnaam
or_in: ପର୍ଯ୍ୟାୟ ନାମ
pl_pl: Nazwa serii
pt_pt: Nome da série
ro_ro: Numele seriilor
ru_ru: Имя серии
sk_sk: Názov série
sv_se: Serienamn
th_th: ชื่อชุด
tr_tr: Dizi Adı
uk_ua: Ім’я ряду
vi: Tên loạt
zh_hans: 系列名称
zh_hant: 系列名稱

# PropertySeasonNumber
source: Season Number
ar: رقم الموسم
bg: Номер на сезона
ca: Número de temporada
cs_cz: Číslo série
da: Sæsonnummer
de_de: Staffelnummer
el: Αριθμός σεζόν
es_es: Número de temporada
fi_fi: Kauden numero
fr_fr: Numéro de saison
he_il: מספר העונה
hr_hr: Broj sezone
hu_hu: Évad
id_id: Nomor Musim
it_it: Numero stagione
ja_jp: シーズン
ka: სეზონის ნომერი
ko_kr: 시즌 번호
lv_lv: Sezonas numurs
nb_no: Sesongnummer
nl_nl: Seizoensnummer
pl_pl: Numer sezonu
pt_pt: Número da temporada
ro_ro: Numărul de sezon
ru_ru: Номер сезона
sk_sk: Rada
sv_se: Säsongsnummer
th_th: ชุดที่
tr_tr: Sezon Numarası
uk_ua: Номер сезону
vi: Số mùa
zh_hans: 季号
zh_hant: 季數

# PropertyEpisodeNumber
source: Episode Number
ar: رقم الحلقة
bg: Номер на епизода
ca: Nombre de l'episodi
cs_cz: Číslo epizody
da: Afsnit nummer
de_de: Episodennummer
el: Αριθμός επεισοδίου
es_es: Número de episodio
fi_fi: Jakson numero
fr_fr: Numéro d'épisode
he_il: מספר הפרק
hr_hr: Broj epizode
hu_hu: Epizód
id_id: Nomor Episode
it_it: Episodio
ja_jp: エピソード
ka: ეპიზოდის ნომერი
ko_kr: 에피소드 번호
lv_lv: Epizodes numurs
nb_no: Episodenummer
nl_nl: Afleveringsnummer
pl_pl: Numer odcinku
pt_pt: Número do episódio
ro_ro: Numărul episodului
ru_ru: Номер эпизода
sk_sk: Číslo epizódy
sv_se: Avsnittsnummer
th_th: ตอนที่
tr_tr: Bölüm Numarası
uk_ua: Номер епізоду
vi: Số tập
zh_hans: 集数
zh_hant: 集數

# PropertyProducer
source: Producer
ar: المنتج
bg: Продуцент
ca: Productor
cs_cz: Producent
da: Producent
de_de: Produzent
el: Παραγωγός
es_es: Productor
fi_fi: Tuottaja
fr_fr: Producteur
he_il: מפיק
hr_hr: Producent
id_id: Produser
it_it: Produttore
ja_jp: プロデューサー
ka: პროდიუსერი
ko_kr: 제작자
lv_lv: Producents
nb_no: Produsent
nl_nl: Producent
or_in: ଉତ୍ପାଦକ
pl_pl: Realizator
pt_pt: Produtor
ro_ro: Producător
ru_ru: Продюсер
sk_sk: Producent
sv_se: Producent
th_th: ผู้ผลิต
tr_tr: Yapımcı
uk_ua: Продюсер
vi: Nhà sản xuất
zh_hans: 制作人
zh_hant: 製作人

# PropertyPromotionUrl
source: Promotion Url
ar: عنوان الخاص بالترويج
bg: URL адрес за промоция
ca: Web de promoció
cs_cz: URL propagace
da: Kampagne Url
de_de: Angebots-Url
el: Url προώθησης
es_es: Dirección URL de promoción
fi_fi: Ylentämis-URL
fr_fr: URL de promotion
he_il: כתובת קידום
hr_hr: URL promocije
hu_hu: Promóciós weboldal
id_id: URL Promosi
it_it: Url di promozione
ja_jp: プロモーション URL
ka: მეორე ბმული
ko_kr: 프로모션 링크
lv_lv: Kampaņas URL
nb_no: Nettadresse til kampanje
nl_nl: URL promotie
pl_pl: Adres URL promocji
pt_pt: URL de promoção
ro_ro: URL promoțional
ru_ru: Url Рекламы
sk_sk: Adresa URL propagácie
sv_se: Kampanj-URL
th_th: Url สำหรับการโปรโมท
tr_tr: Tanıtım Adresi
uk_ua: URL-адреса реклами
vi: Url quảng cáo
zh_hans: 推广 URL
zh_hant: 促銷網站連結

# PropertyProviderStyle
source: Provider Style
ar: أسلوب المزود
bg: Стил на доставчика
ca: Estil del proveïdor
cs_cz: Styl poskytovatele
da: Udbyderstil
de_de: Anbietertyp
el: Στυλ παρόχου
es_es: Estilo de música
fi_fi: Tarjoajan Tyyli
fr_fr: Style du fournisseur
he_il: סגנון ספק
hr_hr: Stil pružatelja usluga
hu_hu: Szolgáltatói műfaj
id_id: Gaya Penyedia
it_it: Stile
ja_jp: スタイル
ka: მომწოდებლის სტილი
ko_kr: 제공 방식
lv_lv: Nodrošinātāja stils
nb_no: Tilbyderstil
nl_nl: Stijl leveraar
pl_pl: Styl dostawcy
pt_pt: Estilo do provedor
ro_ro: Stilul furnizorului
ru_ru: Стиль провайдера
sk_sk: Štýl poskytovateľa
sv_se: Leverantörsstil
th_th: รูปแบบการจัดจำหน่าย
tr_tr: Sağlayıcı Biçimi
uk_ua: Стиль постачальника
vi: Hình thức cung cấp
zh_hans: 供应商风格
zh_hant: 風格

# PropertyPublisher
source: Publisher
ar: الناشر
bg: Издател
ca: Editor
cs_cz: Vydavatel
da: Udgiver
de_de: Herausgeber
el: Εκδότης
es_es: Editor
fi_fi: Julkaisija
fr_fr: Éditeur
he_il: מפרסם
hr_hr: Izdavač
hu_hu: Kiadó
id_id: Penerbit
it_it: Editore
ja_jp: 発行元
ka: გამომცემელი
ko_kr: 발행자
lv_lv: Izdevējs
nb_no: Utgiver
nl_nl: Uitgever
or_in: ପ୍ରକାଶକ
pl_pl: Wydawca
pt_pt: Editora
ro_ro: Editor
ru_ru: Издатель
sk_sk: Vydavatel
sv_se: Utgivare
th_th: ผู้จัดจำหน่าย
tr_tr: Yayıncı
uk_ua: Видавець
vi: Nhà phát hành
zh_hans: 发布者
zh_hant: 發行者

# PropertyThumbnailLargePath
source: Thumbnail Large Path
ar: مسار كبير للصورة المصغرة
bg: Път към голяма миниатура
ca: Ruta de la miniatura gran
cs_cz: Cesta k velké miniatuře
da: Miniature Stor Sti
de_de: Thumbnail Groß Pfad
el: Μικρογραφία Μεγάλη διαδρομή
es_es: Ruta de miniatura grande
fi_fi: Suuren pikkukuvan polku
fr_fr: Chemin de la grande vignette
he_il: נתיב לתמונה ממוזערת גדולה
hr_hr: Putanja velike sličice
hu_hu: Nagy indexkép elérési útja
id_id: Jalur Gambar Mini Besar
it_it: Percorso anteprima grande
ja_jp: サムネイル (大) のパス
ka: ესკიზის დიდი გზა
ko_kr: 큰 표지 경로
lv_lv: Sīktēla (Lielā) ceļš
nb_no: Sti til stort miniatyrbilde
nl_nl: Pad groot miniatuur
pl_pl: Ścieżka dużej miniatury
pt_pt: Caminho da miniatura grande
ro_ro: Calea Thumbnail-urilor mari
ru_ru: Путь к Большой Миниатюре
sk_sk: Cesta k velkému náhľadu
sv_se: Sökväg till stor miniatyr
th_th: ตำแหน่งรูปย่อขนาดใหญ่
tr_tr: Uzun Küçük Resim Yolu
uk_ua: Шлях до Великої Мініатюри
vi: Đường dẫn hình xem trước lớn
zh_hans: 大缩略图路径
zh_hant: 大略縮圖位置

# PropertyThumbnailLargeUri
source: Thumbnail Large Uri
ar: مسار كبير للصورة المصغرة
bg: Връзка към голяма миниатура
ca: URI de la miniatura gran
cs_cz: Uri k velké miniatuře
da: Miniature Stor Uri
de_de: Thumbnail Groß Uri
el: Μικρογραφία Μεγάλο Uri
es_es: URI de miniatura grande
fi_fi: Suuren pikkukuvan URI
fr_fr: URI de la grande vignette
he_il: קישור לתמונה ממוזערת גדולה
hr_hr: URI velike slikice
hu_hu: Nagy indexkép URI
id_id: URI Gambar Mini Besar
it_it: Url anteprima grande
ja_jp: サムネイル (大) の URI
ka: ესკიზის დიდი რესურსების ერთიანი იდენტიფიკატორი
ko_kr: 대형 표지 링크
lv_lv: Sīktēla (Lielā) URI
nb_no: Nettadresse til stort miniatyrbilde
nl_nl: URI groot miniatuur
pl_pl: Uri dużej miniatury
pt_pt: URI da miniatura grande
ro_ro: Calea Thumbnail-urilor Uri
ru_ru: Uri Большой Миниатюре
sk_sk: URI veľkého náhľadu
sv_se: URI för stor miniatyr
th_th: Uri รูปย่อขนาดใหญ่
tr_tr: Uzun Küçük Resim Uri'ı
uk_ua: Uri Великої Мініатюри
vi: Uri hình xem trước lớn
zh_hans: 大缩略图 URI
zh_hant: 大略縮圖連結

# PropertyThumbnailSmallPath
source: Thumbnail Small Path
ar: مسار صغير للصورة المصغرة
bg: Път към малка миниатура
ca: Ruta petita de la miniatura
cs_cz: Cesta k malé miniatuře
da: Miniature Lille Sti
de_de: Thumbnail Klein Pfad
el: Μικρογραφία Μικρή διαδρομή
es_es: Ruta de miniatura pequeña
fi_fi: Pienen pikkukuvan polku
fr_fr: Chemin de la petite vignette
he_il: נתיב לתמונה ממוזערת קטנה
hr_hr: Putanja male sličice
hu_hu: Kis indexkép elérési útja
id_id: Jalur Gambar Mini Kecil
it_it: Percorso anteprima piccola
ja_jp: サムネイル (小) のパス
ka: ესკიზის პატარა გზა
ko_kr: 소형 표지 링크
lv_lv: Sīktēla (Mazā) ceļš
nb_no: Sti til litet miniatyrbilde
nl_nl: Pad klein miniatuur
pl_pl: Ścieżka małej miniatury
pt_pt: Caminho da miniatura pequena
ro_ro: Calea Thumbnail-urilor mici
ru_ru: Путь к Маленькой Миниатюре
sk_sk: Cesta k malému náhľadu
sv_se: Sökväg till liten miniatyr
th_th: ตำแหน่งรูปย่อขนาดเล็ก
tr_tr: Kısa KüçükGörsel Yolu
uk_ua: Шлях до Малої Мініатюри
vi: Đường dẫn hình xem trước nhỏ
zh_hans: 小缩略图路径
zh_hant: 小略縮圖位置

# PropertyThumbnailSmallUri
source: Thumbnail Small Uri
ar: مسار صغير للصورة المصغرة
bg: Връзка към малка миниатура
ca: URI de la miniatura petita
cs_cz: Uri k malé miniatuře
da: Miniature Lille Uri
de_de: Thumbnail Klein Uri
el: Μικρογραφία Μικρό Uri
es_es: URI de miniatura pequeña
fi_fi: Pienen pikkukuvan URI
fr_fr: URI de la petite vignette
he_il: קישור לתמונה ממוזערת קטנה
hr_hr: URI male sličice
hu_hu: Kis indexkép URI
id_id: URI Gambar Mini Kecil
it_it: Url anteprima piccola
ja_jp: サムネイル (小) の URI
ka: ესკიზის პატარა რესურსების ერთიანი იდენტიფიკატორი
ko_kr: 소형 표지 링크
lv_lv: Sīktēla (Mazā) URI
nb_no: Nettadresse til litet miniatyrbilde
nl_nl: URI klein miniatuur
pl_pl: Uri małej miniatury
pt_pt: URI da miniatura pequena
ro_ro: Calea Thumbnail-urilor Uri
ru_ru: Uri Маленькой Миниатюры
sk_sk: Uri malého náhledu
sv_se: URI för liten miniatyr
th_th: Uri รูปย่อขนาดเล็ก
tr_tr: Kısa KüçükGörsel Adresi
uk_ua: URL-адреса Малої Мініатюри
vi: Uri hình xem trước nhỏ
zh_hans: 小缩略图 URI
zh_hant: 小略縮圖連結

# PropertyUserWebUrl
source: User Web Url
ar: عنوان موقع الويب الخاص بالمستخدم
bg: URL адрес на потребителя
ca: Web de l'usuari
cs_cz: Url adresa uživatele
da: Bruger Web Url
de_de: Benutzer-Web-Url
el: Url Web Χρήστη
es_es: URL de la web del usuario
fi_fi: Käyttäjän verkko-URL
fr_fr: URL du site de l'utilisateur
he_il: כתובת רשת של משתמש
hr_hr: URL korisničkog weba
hu_hu: Személyes weboldal
id_id: URL Web Pengguna
it_it: Url utente
ja_jp: ユーザー Web URL
ka: მომხმარებლის ვებ ბმული
ko_kr: 사용자 웹 링크
lv_lv: Lietotāja interneta URL
nb_no: Nettadresse til bruker
nl_nl: URL gebruiker
pl_pl: Adres URL użytkownika
pt_pt: URL do utilizador
ro_ro: URL web al utilizator
ru_ru: URL Пользователя
sk_sk: Webová adresa používateľa
sv_se: Användar-URL
th_th: Url ผู้ใช้
tr_tr: Kullanıcı Web Adresi
uk_ua: Url Користувача
vi: Url Web người dùng
zh_hans: 用户 URL
zh_hant: 使用者網站連結

# PropertyWriter
source: Writer
ar: الكاتب
bg: Писател
ca: Escriptor
cs_cz: Spisovatel
da: Forfatter
de_de: Verfasser
el: Συγγραφέας
es_es: Escritor
fi_fi: Kirjoittaja
fr_fr: Éditeur
he_il: כתבן
hr_hr: Pisac
hu_hu: Író
id_id: Penulis
it_it: Scrittore
ja_jp: ライター
ka: მწერალი
ko_kr: 작성자
lv_lv: Rakstnieks
nb_no: Skribent
nl_nl: Schrijver
or_in: ରାଇଟର୍
pl_pl: Pisarz
pt_pt: Escritor
ro_ro: Autor
ru_ru: Сценарист
sk_sk: Autor
sv_se: Skribent
th_th: ผู้เขียน
tr_tr: Yazar
uk_ua: Автор
vi: Nhà văn
zh_hans: 作者
zh_hant: 編劇

# PropertyYear
source: Year
ar: سنة
bg: Година
ca: Any
cs_cz: Rok
da: År
de_de: Jahr
el: Έτος
es_es: Año
fi_fi: Vuosi
fr_fr: Année
he_il: שנה
hr_hr: Godina
hu_hu: Év
id_id: Tahun
it_it: Anno
ja_jp: 年
ka: წელი
ko_kr: 연도
lv_lv: Gads
nb_no: År
nl_nl: Jaar
or_in: ବର୍ଷ
pl_pl: Rok
pt_pt: Ano
ro_ro: An
ru_ru: Год
sk_sk: Rok
sv_se: År
th_th: ปี
tr_tr: Yıl
uk_ua: Рік
vi: Năm
zh_hans: 年
zh_hant: 年份

# PropertyContributor
source: Contributor
ar: المساهم
bg: Сътрудник
ca: Col·laborador
cs_cz: Přispěvatel
da: Bidragsyder
de_de: Mitwirkender
el: Συντελεστής
es_es: Colaborador
fi_fi: Osallistuja
fr_fr: Contributeur
he_il: משתתף
hr_hr: Suradnik
hu_hu: Közreműködő
id_id: Kontributor
it_it: Collaboratori
ja_jp: 寄稿者
ka: კონტრიბუტორი
ko_kr: 기여자
lv_lv: Līdzstrādnieks
nb_no: Bidragsyter
nl_nl: Bijdrager
or_in: ଯୋଗଦାନକର୍ତ୍ତା
pl_pl: Współtwórca
pt_pt: Contribuidor
ro_ro: Contribuitor
ru_ru: Соавтор
sk_sk: Prispievatel
sv_se: Medarbetare
th_th: ผู้สนับสนุน
tr_tr: Katılımcı
uk_ua: Співавтор
vi: Người đóng góp
zh_hans: 贡献者
zh_hant: 協作者

# PropertyLastAuthor
source: Last Author
ar: الكاتب الأخير
bg: Последен автор
ca: Últim autor
cs_cz: Naposledy upravil
da: Sidste forfatter
de_de: Letzter Autor
el: Τελευταίος Συντάκτης
es_es: Último autor
fi_fi: Viimeisin tekijä
fr_fr: Dernier auteur
he_il: מחבר אחרון
hr_hr: Posljednji autor
hu_hu: Legutóbb módosította
id_id: Pengarang Terakhir
it_it: Ultimo Autore
ja_jp: 最終著者
ka: ბოლო ავტორი
ko_kr: 마지막 저자
lv_lv: Pēdējais autors
nb_no: Siste forfatter
nl_nl: Laatste auteur
or_in: ଶେଷ ଗ୍ରନ୍ଥକର୍ତ୍ତା
pl_pl: Ostatni autor
pt_pt: Último autor
ro_ro: Ultimul autor
ru_ru: Автор изменений
sk_sk: Posledný autor
sv_se: Senaste författare
th_th: ผู้เขียนสุดท้าย
tr_tr: Son Yazar
uk_ua: Автор змін
vi: Tác giả cuối
zh_hans: 上一作者
zh_hant: 最後一位作者

# PropertyRevisionNumber
source: Revision Number
ar: رقم المراجعة:
bg: Номер на ревизия
ca: Número de revisió
cs_cz: Číslo revize
da: Revisionsnummer
de_de: Revisionsnummer
el: Αριθμός αναθεώρησης
es_es: Número de revisión
fi_fi: Versionumero
fr_fr: Numéro de révision
he_il: מספר מהדורה:
hr_hr: Broj revizije
hu_hu: Felülvizsgálat száma
id_id: Nomor Revisi
it_it: Revisione Numero
ja_jp: リビジョン番号
ka: შესწორების ნომერი
ko_kr: 수정 횟수
lv_lv: Pārskatījuma numurs
nb_no: Revisjonsnummer
nl_nl: Revisienummer:
or_in: ପୁନରାବଲୋକନ ନମ୍ବର
pl_pl: Numer rewizji
pt_pt: Número de revisão
ro_ro: Numărul reviziei
ru_ru: Номер редакции
sk_sk: Číslo revízie
sv_se: Versionsnummer
th_th: พิมพ์ครั้งที่
tr_tr: Düzeltme Numarası
uk_ua: Редакція
vi: Số hiệu đính
zh_hans: 修订号
zh_hant: 修訂版編號
